<!doctype html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>mPDF Bangla Font</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha1/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-GLhlTQ8iRABdZLl6O3oVMWSktQOp6b7In1Zl3/Jr59b6EGGoI1aFkw7cmDA6j6gD" crossorigin="anonymous">
  </head>
  <body>
    <div class="container">
  
  <!-- Columns start at 50% wide on mobile and bump up to 33.3% wide on desktop -->
  <div class="row">
    <div class="col-6 col-md-4" style="text-align:justify;float: left;width: 48%;">
        <h2 style="text-align:center;font-size: 20px;">বাংলার গ্রামীণ সৌন্দর্য</h2>
        <img src="<?php echo base_url()?>/images/bangla/1.jpg">
        <p style="text-align: center;margin: 0;padding: 0;">আমাদের ছোট গ্রাম মায়ের সমান,</p>
        <p style="text-align: center;margin: 0;padding: 0;">আলো দিয়ে, বায়ু দিয়ে বাঁচাইয়াছে প্রাণ।</p>
        <p style="text-align: center;margin: 0;padding: 0;">মাঠ ভরা ধান তার জল ভরা দিঘি,</p>
        <p style="text-align: center;margin: 0;padding: 0;">চাঁদের কিরণ লেগে করে ঝিকিমিকি।</p>
    <p>
    বন্দে আলী মিয়ার কবিতায় যেন জীবন্ত হয়ে উঠেছে এদেশের গ্রামের হৃদয় ভোলানো রুপ। গ্রাম মানেই সবুজ-শ্যামল, শান্ত, ছায়াঘেরা, মনোরম এক জনপদ। দিগন্তজোড়া ফসলের মাঠ, টইটুম্বুর খাল-বিলে নয়নাভিরাম শাপলা পদ্ম! গ্রাম মানেই পাখিদের কোলাহল, ঝিঁঝির ডাক আর জোনাকির স্বপ্নীল ওড়াউড়ি।
    </p>
        <img src="<?php echo base_url()?>/images/bangla/2.jpg">
        <p>
   স্বতন্ত্র বৈশিষ্ট্যের মোহনীয় প্রাকৃতিক সৌন্দর্যে ঢাকা বাংলাদেশের প্রত্যেকটি গ্রাম। গ্রামগুলোর অপার সৌন্দর্য একইসঙ্গে নয়নাভিরাম ও বৈচিত্রময়। প্রত্যেকটি ঋতুর পরিবর্তনের সাথে তারা পাল্টে যায় নতুন রুপে, নতুন বৈশিষ্ট্যে। যদিও ক্রমাগত নগরায়নের ফলে গ্রামের সৌন্দর্য এখন হুমকির মুখে, গ্রামের নানা ঐতিহ্য, রুপ আর সৌন্দর্য আর দেখতেই পাওয়া যায় না। তবুও যা টিকে আছে তার কতটুকুই বা উপভোগ করি আমরা? গ্রামের মনোলোভা সৌন্দর্য অবগাহন করতে তাই তো পল্লীকবি জসিমউদ্দীন আকুল কন্ঠে ডেকেছিলেন ‘নিমন্ত্রণ’ কবিতায়-</p>
   <p style="text-align: center;margin: 0;padding: 0;">যাবি তুই ভাই, যাবি মোর সাথে আমাদের ছোট গাঁয়,</p>
        <p style="text-align: center;margin: 0;padding: 0;">ঘন কালো বন-মায়া মমতায় বেঁধেছে বনের বায়।</p>

        <img src="<?php echo base_url()?>/images/bangla/3.jpg">
       
   
        
</div>

    <div class="col-6 col-md-4" style="text-align:justify;float: left;width: 48%; margin-left: 4%;">
         <p>
   সরকারি হিসাবে বাংলাদেশের গ্রামের সংখ্যা প্রায় সত্তর হাজারের মতো। সবচেয়ে বড় গ্রাম সিলেটের হবিগঞ্জের বানিয়াচং ও সবচেয়ে ছোট গ্রাম তিলইন। তিলইন গ্রামের অবস্থান কুমিল্লার লালমাই উপজেলার বেলঘর ইউনিয়নে। সবচেয়ে ছোট এই গ্রামে লোকসংখ্যা মাত্র ৩৮ জন। 
        অপরদিকে ১২০টি পাড়া ও ৪টি ইউনিয়ন নিয়ে গঠিত সবচেয়ে বড় গ্রাম বানিয়াচংয়ে বাস করেন ১ লাখ ২০ হাজার মানুষ। বলা হয়ে থাকে, শুধু বাংলাদেশ নয়, পৃথিবীর সবচেয়ে বড় গ্রাম ও ছোটগ্রামও বানিয়াচং ও তিলইন!</p>
         <img src="<?php echo base_url()?>/images/bangla/4.jpg">
    <p>
   নদীপ্রধান দেশ হওয়ায় বাংলাদেশের অধিকাংশ গ্রামের সাথে নদীর নিবিড় সম্পর্ক। গ্রামের অধিকাংশ মানুষের জীবন-জীবিকার সাথেও নদীর সম্পর্ক রয়েছে। পদ্মা, মেঘনা, যমুনা, সুরমা, করতোয়া, ব্রহ্মপুত্র সহ দুই শতাধিক নদী বয়ে গেছে অধিকাংশ গ্রামাঞ্চলের বুক চিরে। নদী ছাড়াও রয়েছে হাজারো খাল, বিল, হাওড় ও বাওড়। প্রত্যেকটি গ্রামেই দেখা মেলে এমন জলাশয়ের। গ্রামগুলোর সৌন্দর্য ও বৈচিত্রের প্রধান অনুসঙ্গ এসব জলাশয়। বাংলাদেশের গ্রামগুলোর নামগুলো যেমন চমৎকার, মনে ব্যঞ্জনা সৃষ্টি করে তেমনি সু্ন্দর অধিকাংশ হাওড়, বাওড়, বিলগুলোর নামও। যেমন হাকালুকি হাওড়, চলন বিল, বিল ডাকাতিয়া, তামাবিল, টাঙ্গুয়ার হাওড় ইত্যাদি।</p>
   <img src="<?php echo base_url()?>/images/bangla/5.png">
    <p>
   নদীপ্রধান দেশ হওয়ায় বাংলাদেশের অধিকাংশ গ্রামের সাথে নদীর নিবিড় সম্পর্ক। গ্রামের অধিকাংশ মানুষের জীবন-জীবিকার সাথেও নদীর সম্পর্ক রয়েছে। পদ্মা, মেঘনা, যমুনা, সুরমা, করতোয়া, ব্রহ্মপুত্র সহ দুই শতাধিক নদী বয়ে গেছে অধিকাংশ গ্রামাঞ্চলের বুক চিরে। নদী ছাড়াও রয়েছে হাজারো খাল, বিল, হাওড় ও বাওড়। প্রত্যেকটি গ্রামেই দেখা মেলে এমন জলাশয়ের। গ্রামগুলোর সৌন্দর্য ও বৈচিত্রের প্রধান অনুসঙ্গ এসব জলাশয়। বাংলাদেশের গ্রামগুলোর নামগুলো যেমন চমৎকার, মনে ব্যঞ্জনা সৃষ্টি করে তেমনি সু্ন্দর অধিকাংশ হাওড়, বাওড়, বিলগুলোর নামও। যেমন হাকালুকি হাওড়, চলন বিল, বিল ডাকাতিয়া, তামাবিল, টাঙ্গুয়ার হাওড় ইত্যাদি।</p>
    </div>
    
  </div>
</div>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha1/dist/js/bootstrap.bundle.min.js" integrity="sha384-w76AqPfDkMBDXo30jS1Sgez6pr3x5MlQ1ZAGC+nuZB+EYdgRZgiwxhTBTkF7CXvN" crossorigin="anonymous"></script>
  </body>
</html>